/* Area */
"Area" = "Gebied";

/* Camera */
"Camera" = "Camera";

/* Cameras */
"Cameras" = "Cameras";

/* Cluster */
"Cluster" = "Cluster";

/* Cluster of annotations */
"Cluster of annotations" = "Cluster van annotaties";

/* Containing annotations */
"Containing annotations" = "Containing annotations";

/* General */
"General" = "Algemeen";

/* Map */
"Map" = "Kaart";

/* Radars */
"Radars" = "Radars";

/* Source */
"Source" = "Bron";

/* Traffic */
"Traffic" = "Verkeer";

/* Traffic Event */
"Traffic Event" = "Veekers Event";

/* Tracking User Location */
"Tracking User Location" ="Tracking Gebruikerslocatie";
